[
    {
      "name": "Moscow City",
      "description": "Московский международный деловой центр «Москва-Сити» (ММДЦ «Москва-Сити») — развивающийся деловой район в Москве на Пресненской набережной. Является частью Пресненского района Центрального административного округа Москвы. ",
      "facts": [
        "При создании башен был использован специально разработанный бетон Б90 - он такой высокой прочности, что башня останется сохранной даже при прямом попадании самолета",
        "Самые высокие электронные часы в мире установлены именно на башне “Федерация”"
      ],
      "images": [
        "./assets/img/places/about/ms/banner.jpg",
        "./assets/img/places/about/ms/1.webp",
        "./assets/img/places/about/ms/2.webp"
      ],
      "id": "1"
    },
    {
      "name": "Красная Площадь",
      "description": "Главная площадь Москвы и России, расположена между Московским Кремлём (к западу) и Китай-городом (на восток). Выходит к берегу Москвы-реки через пологий Васильевский спуск.",
      "facts": [
        "Изначально Спасская башня звалась Фроловской, и на ней при постройке не было той самой красной звезды и курантов. Но уже тогда над воротами появился образ Спаса Смоленского.",
        "Огромная стеклянная крыша ГУМа,стала первым подобным проектом в России. Конструкция держится на каркасе из металла весом более 800 тонн, но визуально крыша кажется воздушной и невесомой."
      ],
      "images": [
        "./assets/img/places/about/rs/banner.jpg",
        "./assets/img/places/about/rs/1.jpeg",
        "./assets/img/places/about/rs/2.webp"
      ],
      "id": "2"
    },
    {
      "name": "Храм Василия Блаженного",
      "description": "Официально собо́р Покрова́ Пресвято́й Богоро́дицы, что на Рву (также Покро́вский собо́р, собо́р Покрова́ на Рву) — православный храм на Красной площади в Москве, памятник русской архитектуры. Построен в 1555—1561 годах.",
      "facts": [
        "Захвативший в 1812 году Москву Наполеон пытался взорвать собор, но из-за дождливой погоды у него ничего не вышло, вода потушила фитили и намочила порох.",
        "При строительстве собора архитекторами использовались специальные приемы для создания уникального акустического звучания внутри сооружения. В стены закладывали глиняные горшки, горловины которых были направлены в направлении внутреннего пространства строений."
      ],
      "images": [
        "./assets/img/places/about/church/banner.jpg",
        "./assets/img/places/about/church/1.jpg",
        "./assets/img/places/about/church/2.jpg"
      ],
      "id": "3"
    },
    {
      "name": "Hyatt",
      "description": "Гостиница Хаятт Ридженси Москва Петровский Парк расположена в городе Москва в 4,7 км от центра.",
      "facts": [
        "По состоянию на март 2009 года управляет отелями в 45 странах, работающих под брендами Hyatt, Hyatt Regency, Grand Hyatt, Park Hyatt, Hyatt Place и Hyatt Summerfield Suites.",
        "В 1969 году компания Hyatt открыла свой первый международный отель, когда получила контракт на управление отелем President в Гонконге, который был переименован в отель Hong Kong Hyatt (позже известный как Hyatt Regency Hong Kong)"
      ],
      "images": [
        "./assets/img/places/about/hyatt/banner.jpg",
        "./assets/img/places/about/hyatt/1.jpg",
        "./assets/img/places/about/hyatt/2.jpg"
      ],
      "id": "4"
    },
    {
      "name": "Marriott",
      "description": "Marriott International ([ˈmærɪət ˌɪntəˈnæʃənl]), «Ма́рриотт интернэ́шнл» — международная компания по управлению гостиничными сетями со штаб-квартирой в США. ",
      "facts": [
        "Компания основана 5 марта 1927 года в Вашингтоне, округ Колумбия. Её основали Джон Уиллард Марриотт и его жена Элис Марриотт. ",
        "По данным на 2024 год, Marriott International владеет более чем 36 брендами отелей и таймшера, в её сети 9000 объектов и 1 597 380 номеров."
      ],
      "images": [
        "./assets/img/places/about/marriott/banner.webp",
        "./assets/img/places/about/marriott/1.jpg",
        "./assets/img/places/about/marriott/2.jpg"
      ],
      "id": "5"
    },
    {
      "name": "Radisson",
      "description": "Американская многонациональная гостиничная компания, основанная в 1962 году.",
      "facts": [
        "Корпорация Radisson считается единственной сетью гостиниц, которая предлагает клиентам индивидуальную программу лояльности Look to Book для туроператоров.",
        "Компания насчитывает 10 брендов и более 1400 открытых и готовящихся к открытию отелей в 114 странах мира."
      ],
      "images": [
        "./assets/img/places/about/radisson/banner.webp",
        "./assets/img/places/about/radisson/1.jpg",
        "./assets/img/places/about/radisson/2.jpg"
      ],
      "id": "6"
    },
    {
      "name": "Seasons",
      "description": "Four Seasons Hotel Moscow — пятизвёздочный отель в Москве, в нескольких шагах от Кремля и Красной площади. Это обновлённая версия легендарной гостиницы «Москва» 1930-х годов. ",
      "facts": [
        "В отеле 180 номеров различных категорий. Каждый номер оснащён кондиционером, сейфом, телевизором с плоским экраном и кофемашиной Nespresso.",
        "В отеле работает ресторан Quadrum, в котором подают авторские итальянские блюда. Из окон открывается вид на Кремль и Манежную площадь."
      ],
      "images": [
        "./assets/img/places/about/seasons/banner.jpg",
        "./assets/img/places/about/seasons/1.jpeg",
        "./assets/img/places/about/seasons/2.jpeg"
      ],
      "id": "7"
    },
    {
      "name": "National",
      "description": "«Националь» — московский отель, расположенный на Моховой улице, 15/1. Построен в 1900–1902 годах по проекту архитектора Александра Иванова. ",
      "facts": [
        "В 1995 году отель «Националь» вошёл в состав одной из крупнейших в мире гостиничных сетей Le Meridien.",
        "В 2000 году по рекомендации Le Meridien отель «Националь» был переименован в Le Royal Meridien National. "
      ],
      "images": [
        "./assets/img/places/about/national/banner.jpg",
        "./assets/img/places/about/national/1.webp",
        "./assets/img/places/about/national/2.webp"
      ],
      "id": "8"
    }
  ]